"QSShowTaskViewerAutomatically:title" = "Mostra automaticamente il Visualizzatore attività quando vengono create attività";
"Hide Other Apps When Switching:title" = "Nascondi le altre applicazioni quando cambi applicazione (maiusc per evitare)";

"Multithreaded Execute:title" = "Esegui azioni in background";

"QSActionAppReopenBehavior:title" = "Riapre l'applicazione corrente";
"QSActionAppReopenBehavior:activates the application" = "Attiva l'applicazione";
"QSActionAppReopenBehavior:shows the front window" = "Mostra la finestra in primo piano";
"QSActionAppReopenBehavior:shows all windows" = "Mostra tutte le finestre";

"QSUpdateReleaseLevel:title" = "Modalità di Aggiornamento Applicazione";
"QSUpdateReleaseLevel:Final Releases" = "Rilasci Ufficiali";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Candidati ai Rilasci";
"QSUpdateReleaseLevel:Developer Previews" = "Anteprime Sviluppatori";

"Shift Actions:title" = "Le lettere maiuscole selezionano l'azione";

"Suppress HotKeys in Command:title" = "Disabilita le scorciatoie da tastiera dei Trigger quando Quicksilver è in primo piano";

"Double Delete Clears Object:title" = "Premere il tasto Cancella due volte cancella l'oggetto corrente";
